export default [
    
    {
        adress: 'Москва, ул Олений Вал, 43',
        phone: '8800 055 45 30',
        open:  '9:00',
        close: '0:00',
        coordinates: {lat: 55.82823944857593, lon: 37.45450981789959}
    },
    {
        adress: 'Москва, ул Пушкина, 22',
        phone: '8800 033 40 30',
        open:  '9:00',
        close: '0:00',
        coordinates: {lat: 55.783389057829814, lon: 37.59029408619565}
    },
    {
        adress: 'Москва, ул Олений Вал, 43',
        phone: '8800 030 11 30',
        open: '9:00',
        close: '23:00',
        coordinates: {lat: 55.738977274609844, lon: 37.64026733159675}
    },
    {
        adress: 'Москва, ул Тургенева, 44',
        phone: '8800 030 40 30',
        open:  '9:00',
        close: '0:00',
        coordinates: {lat: 55.716260349553785, lon: 37.601943929191975}
    },
    {
        adress: 'Москва, ул Пролетарская, 11',
        phone: '8800 230 20 30',
        open:  '9:00',
        close: '0:00',
        coordinates: {lat: 55.799163623676016, lon: 37.69022408075275}
    },
     {
        adress: 'Москва, ул Перекопский городок, 9',
        phone: '8800 330 30 30',
        open:  '9:00',
        close: '0:00',
        coordinates: {lat: 55.27268583769704, lon: 36.86249144813127}
     },
     {
        adress: 'Москва, ул Сказочная, 70',
        phone: '8800 019 40 30',
        open:  '9:00',
        close: '0:00',
        coordinates: {lat: 55.663984317495114, lon: 36.89774054886218}
     },
     {
        adress: 'пр. Колотушкина, 17',
        phone: '8800 019 40 30',
        open:  '9:00',
        close: '0:00',
        coordinates: {lat: 55.90198539321373, lon: 37.10819739700671}
     },
     {
        adress: 'Москва, ул Нагорный переулок, 19',
        phone: '8800 019 40 30',
        open: '10:00',
        close: '22:00',
        coordinates: {lat: 55.93572428828996, lon: 37.24913138748524}
     },
     {
        adress: 'Москва, ул Первомайская, 43',
        phone: '8800 030 40 30',
        open:  '9:00',
        close: '0:00',
        coordinates: {lat: 55.89148161963813, lon: 37.443771427147816}
     },
     {
        adress: 'Москва, ул Осенняя, 2',
        phone: '8800 010 40 40',
        open: '10:00',
        close: '10:00',
        coordinates: {lat: 55.8579245851637, lon: 37.44468126242573}
     },
]