export default [
    
    {
        adress: 'Москва, ул Олений Вал, 43',
        phone: '8800 055 45 30',
        open:  '9:00',
        close: '0:00',
        coordinates: {lat: 55.82823944857593, lon: 37.45450981789959},
        service: [
            'Ближайший ресторан', 
            'Открыто сейчас', 
            'Завтраки',
            'Есть доставка', 
            'Бесплатный WI-FI', 
            'Вынос на парковку', 
            'Подача к столу', 
            'Детские праздники', 
            'Завтраки', 
            'Детская комната', 
        ]
    },
    {
        adress: 'Москва, ул Пушкина, 22',
        phone: '8800 033 40 30',
        open:  '9:00',
        close: '0:00',
        coordinates: {lat: 55.783389057829814, lon: 37.59029408619565},
        service: [
            'Ближайший ресторан', 
            'Открыто сейчас', 
            'Есть доставка', 
            'Бесплатный WI-FI', 
            'Вынос на парковку', 
            'Подача к столу', 
        ]
    },
    {
        adress: 'Москва, ул Егорьева, 43',
        phone: '8800 030 11 30',
        open: '9:00',
        close: '23:00',
        coordinates: {lat: 55.738977274609844, lon: 37.64026733159675},
        service: [
            'Ближайший ресторан', 
            'Бесплатный WI-FI', 
            'Вынос на парковку', 
            'Подача к столу', 
            'Детские праздники', 
            'Завтраки', 
            'Детская комната', 
        ]
    },
    {
        adress: 'Москва, ул Тургенева, 44',
        phone: '8800 030 40 30',
        open:  '9:00',
        close: '0:00',
        coordinates: {lat: 55.716260349553785, lon: 37.601943929191975},
        service: [
            'Ближайший ресторан', 
            'Открыто сейчас', 
            'Есть доставка', 
            'Бесплатный WI-FI', 
            'Вынос на парковку', 
            'Подача к столу', 
            'Детские праздники', 
            'Завтраки',
        ]
    },
    {
        adress: 'Москва, ул Пролетарская, 11',
        phone: '8800 230 20 30',
        open:  '9:00',
        close: '0:00',
        coordinates: {lat: 55.799163623676016, lon: 37.69022408075275},
        service: [
            'Ближайший ресторан', 
            'Открыто сейчас', 
            'Есть доставка', 
            'Бесплатный WI-FI', 
            'Кинг Авто', 
            'Вынос на парковку', 
            'Подача к столу', 
            'Детские праздники', 
            'Завтраки', 
            'Детская комната', 
        ]
    },
     {
        adress: 'Москва, ул Перекопский городок, 9',
        phone: '8800 330 30 30',
        open:  '9:00',
        close: '0:00',
        coordinates: {lat: 55.27268583769704, lon: 36.86249144813127},
        service: [
            'Есть доставка', 
            'Бесплатный WI-FI', 
            'Кинг Авто', 
            'Вынос на парковку', 
            'Подача к столу', 
            'Детские праздники', 
            'Завтраки', 
            'Детская комната', 
        ]
     },
     {
        adress: 'Москва, ул Сказочная, 70',
        phone: '8800 019 40 30',
        open:  '9:00',
        close: '0:00',
        coordinates: {lat: 55.663984317495114, lon: 36.89774054886218},
        service: [
            'Ближайший ресторан', 
            'Открыто сейчас', 
            'Есть доставка', 
            'Завтраки', 
            'Детская комната', 
        ]
     },
     {
        adress: 'пр. Колотушкина, 17',
        phone: '8800 019 40 30',
        open:  '9:00',
        close: '0:00',
        coordinates: {lat: 55.90198539321373, lon: 37.10819739700671},
        service: [
            'Ближайший ресторан', 
            'Открыто сейчас', 
            'Есть доставка', 
            'Бесплатный WI-FI', 
            'Кинг Авто', 
             
        ]
     },
     {
        adress: 'Москва, ул Нагорный переулок, 19',
        phone: '8800 019 40 30',
        open: '10:00',
        close: '22:00',
        coordinates: {lat: 55.93572428828996, lon: 37.24913138748524},
        service: [
            'Ближайший ресторан', 
            'Открыто сейчас', 
            'Есть доставка', 
            'Бесплатный WI-FI', 
            'Кинг Авто', 
            'Завтраки', 
        ]
     },
     {
        adress: 'Москва, ул Первомайская, 43',
        phone: '8800 030 40 30',
        open:  '9:00',
        close: '0:00',
        coordinates: {lat: 55.89148161963813, lon: 37.443771427147816},
        service: [
            'Ближайший ресторан', 
            'Есть доставка', 
            'Бесплатный WI-FI', 
            'Кинг Авто', 
            'Вынос на парковку', 
            'Подача к столу', 
            'Завтраки', 
            'Детская комната', 
        ]
     },
     {
        adress: 'Москва, ул Осенняя, 2',
        phone: '8800 010 40 40',
        open: '10:00',
        close: '10:00',
        coordinates: {lat: 55.8579245851637, lon: 37.44468126242573},
        service: [
            'Ближайший ресторан', 
            'Открыто сейчас', 
            'Есть доставка', 
            'Завтраки', 
            'Детская комната', 
        ]
     },
     {
        adress: 'Москва, Пос. Назарьево, 2',
        phone: '8800 010 40 40',
        open: '10:00',
        close: '10:00',
        coordinates: {lat: 55.70478431578172, lon: 37.131828107421896},
        service: [
            'Ближайший ресторан', 
            'Открыто сейчас', 
            'Есть доставка', 
            'Завтраки', 
            'Детская комната', 
        ]
     },
     {
        adress: 'Москва, ул Отрадная, 27',
        phone: '8800 010 40 40',
        open: '10:00',
        close: '10:00',
        coordinates: {lat: 55.87074163530965, lon: 37.33007270526675},
        service: [
            'Ближайший ресторан', 
            'Открыто сейчас', 
            'Есть доставка', 
            'Завтраки', 
            'Детская комната', 
        ]
     },
     {
        adress: 'Москва, ул 800-летия Москвы, 10',
        phone: '8800 010 40 40',
        open: '10:00',
        close: '10:00',
        coordinates: {lat: 55.87151907306298, lon: 37.54886583261255},
        service: [
            'Ближайший ресторан', 
            'Открыто сейчас', 
            'Есть доставка', 
            'Завтраки', 
            'Детская комната', 
        ]
     },
     {
        adress: 'Москва, ул Лазоревый пр-д, 11',
        phone: '8800 010 40 40',
        open: '10:00',
        close: '10:00',
        coordinates: {lat: 55.85171332204755, lon: 37.628135902701395},
        service: [
            'Ближайший ресторан', 
            'Открыто сейчас', 
            'Есть доставка', 
            'Завтраки', 
            'Детская комната', 
        ]
     },
     {
        adress: 'Москва, ул Осенняя, 2',
        phone: '8800 010 40 40',
        open: '10:00',
        close: '10:00',
        coordinates: {lat: 55.8579245851637, lon: 37.44468126242573},
        service: [
            'Ближайший ресторан', 
            'Открыто сейчас', 
            'Есть доставка', 
            'Завтраки', 
            'Детская комната', 
        ]
     },
     {
        adress: 'Москва, ул Бочкова, 22',
        phone: '8800 010 40 40',
        open: '10:00',
        close: '10:00',
        coordinates: {lat: 55.81441058843653, lon: 37.63525984984496},
        service: [
            'Ближайший ресторан', 
            'Открыто сейчас', 
            'Есть доставка', 
            'Подача к столу', 
            'Детские праздники', 
            'Завтраки', 
            'Детская комната', 
        ]
     },
     {
        adress: 'Москва, ул Ново-Алексеевская, 2',
        phone: '8800 010 40 40',
        open: '10:00',
        close: '10:00',
        coordinates: {lat: 55.808260266085725, lon: 37.64530204039671},
        service: [
            'Ближайший ресторан', 
            'Открыто сейчас', 
            'Есть доставка', 
            'Завтраки', 
            'Детская комната', 
        ]
     },
     {
        adress: 'Москва, ул Дубининская, 2',
        phone: '8800 010 40 40',
        open: '10:00',
        close: '10:00',
        coordinates: {lat: 55.726003625854, lon: 37.63611887710079},
        service: [
            'Ближайший ресторан', 
            'Открыто сейчас', 
            'Завтраки', 
            'Детская комната', 
            'Завтраки', 
            'Подача к столу', 
            'Детские праздники', 
            'Детская комната', 
        ]
     },
     {
        adress: 'Москва, ул Люблинская, 74',
        phone: '8800 010 40 40',
        open: '10:00',
        close: '10:00',
        coordinates: {lat: 55.67535156765046, lon: 37.73759312441001},
        service: [
            'Ближайший ресторан', 
            'Открыто сейчас', 
            'Завтраки', 
            'Детская комната', 
        ]
     },
     {
        adress: 'Москва, ул Сокольнический Вал, 2',
        phone: '8800 010 40 40',
        open: '10:00',
        close: '10:00',
        coordinates: {lat: 55.78914051863032, lon: 37.66609616090903},
        service: [
            'Ближайший ресторан', 
            'Открыто сейчас', 
            'Есть доставка', 
            'Подача к столу', 
            'Детские праздники', 
            'Завтраки', 
        ]
     },
     {
        adress: 'Москва, ул Арбат, 2',
        phone: '8800 010 40 40',
        open: '10:00',
        close: '10:00',
        coordinates: {lat: 55.74224246961297, lon: 37.593331222390354},
        service: [
            'Ближайший ресторан', 
            'Открыто сейчас', 
            'Есть доставка', 
            'Завтраки', 
            'Детская комната', 
        ]
     },
     {
        adress: 'Москва, ул Лебедева, 2',
        phone: '8800 010 40 40',
        open: '10:00',
        close: '10:00',
        coordinates: {lat: 55.70389576189221, lon: 37.54154293183359},
        service: [
            'Ближайший ресторан', 
            'Открыто сейчас', 
            'Завтраки', 
            'Детская комната', 
            'Подача к столу', 
            'Детские праздники', 
            'Завтраки', 
            'Детская комната', 
            
        ]
     },
]