export default [
    {   id: 1,
    
    },

    {
        
        id: 2,
        
        
    },

    {
        id: 3,
        header: 'Новинки',
        menu: [
            
                {id: 1,
                title: 'Ангус 4 сыра',
                info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
                price: 'от 399.99 Р',
                image: require('../img/AngusChief.png')},
                {id: 2,
                title: 'Ангус 4 сыра',
                info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
                price: 'от 399.99 Р',
                image: require('../img/AngusChief.png')},
               { id: 3,
                title: 'Ангус 4 сыра',
                info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
                price: 'от 399.99 Р',
                image: require('../img/AngusChief.png')},
        
        
        ],

},
    {
        id: 4,
        header: 'Бургеры из говядины',
        menu: [
            
            {id: 1,
            title: 'Ангус 5 сыра',
            info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
            price: 'от 399.99 Р',
            image: require('../img/AngusChief.png')},
            {id: 2,
            title: 'Ангус 5 сыра',
            info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
            price: 'от 399.99 Р',
            image: require('../img/AngusChief.png')},
           { id: 3,
            title: 'Ангус 5 сыра',
            info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
            price: 'от 399.99 Р',
            image: require('../img/AngusChief.png')},
           { id: 4,
            title: 'Ангус 5 сыра',
            info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
            price: 'от 399.99 Р',
            image: require('../img/AngusChief.png')},
           { id: 5,
            title: 'Ангус 5 сыра',
            info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
            price: 'от 399.99 Р',
            image: require('../img/AngusChief.png')},
    
           { id: 6,
            title: 'Ангус 5 сыра',
            info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
            price: 'от 399.99 Р',
            image: require('../img/AngusChief.png')},
    
    
    ],
        
        
    },


    {
        id: 5,
        header: 'Бургеры из курицы',
        menu: [
            
            {id: 1,
            title: 'Ангус 6 сыра',
            info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
            price: 'от 399.99 Р',
            image: require('../img/AngusChief.png')},
            {id: 2,
            title: 'Ангус 6 сыра',
            info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
            price: 'от 399.99 Р',
            image: require('../img/AngusChief.png')},
           { id: 3,
            title: 'Ангус 6 сыра',
            info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
            price: 'от 399.99 Р',
            image: require('../img/AngusChief.png')},


        ]},
    {
        id: 6,
        header: 'Роллы',
        menu: [
            
            {id: 1,
            title: 'Ангус 6 сыра',
            info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
            price: 'от 399.99 Р',
            image: require('../img/AngusChief.png')},
            {id: 2,
            title: 'Ангус 6 сыра',
            info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
            price: 'от 399.99 Р',
            image: require('../img/AngusChief.png')},
           { id: 3,
            title: 'Ангус 6 сыра',
            info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
            price: 'от 399.99 Р',
            image: require('../img/AngusChief.png')},


        ]}


    ]
 