export default [
    {   id: 1,
    
    },

    {
        
        id: 2,
        
        
    },

    {
        id: 3,
        isActive: true,
        header: 'Новинки',
        menu: [
            
                {id: 1,
                uid: 'vwo5262jvw2034',
                title: 'Ангус Шеф',
                info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
                price: 'от 399.99 Р',
                image: require('../img/AngusChief.png'),
                nutrients: {
                    'Протеин:': 11.0,
                    'Жиры:': 12.0,
                    'Углеводы:': 25.0,
                    'кДж:': 1060.0,
                    'Калории:': 250.0,
                    'Вес:': 360.0
                }
                },
                
                {id: 2,
                uid: 'v11111vw2034',
                title: 'Ангус 4 сыра',
                info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
                price: 'от 325.99 Р',
                image: require('../img/Angus.webp'),
                    nutrients: {
                    'Протеин:': 11.0,
                    'Жиры:': 12.0,
                    'Углеводы:': 25.0,
                    'кДж:': 1060.0,
                    'Калории:': 250.0,
                    'Вес:': 360.0
                }
            },
               { id: 3,
            uid: 'vwo2466ojvw2034',
                title: 'Гранд Чиз',
                info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
                price: 'от 259.99 Р',
                image: require('../img/GrandCheese.webp'),
                    nutrients: {
                    'Протеин:': 11.0,
                    'Жиры:': 12.0,
                    'Углеводы:': 25.0,
                    'кДж:': 1060.0,
                    'Калории:': 250.0,
                    'Вес:': 360.0
                }
            },
        
        
        ],

},
    {
        id: 4,
        header: 'Бургеры из говядины',
        isActive: false,
        menu: [
            
            {id: 1,
            uid: 'v2466jvw2034',
            title: 'Итальяно Кинг',
            info: 'В этой новинке все сырьёзно:  новинке все сырьёзно: новинке все сырьёзно: новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
            price: 'от 425.99 Р',
            image: require('../img/ItalianoKing.webp'),
            nutrients: {
                    'Протеин:': 11.0,
                    'Жиры:': 12.0,
                    'Углеводы:': 25.0,
                    'кДж:': 1060.0,
                    'Калории:': 250.0,
                    'Вес:': 360.0
                }
            },
            {id: 2,
            uid: 'vwoiejeoj733',
            title: 'Итальяно Кинг Двойной',
            info: 'В этой новинке все сырьёзно: новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
            price: 'от 399.99 Р',
            image: require('../img/ItalianoKingDouble.webp'),
            nutrients: {
                    'Протеин:': 11.0,
                    'Жиры:': 12.0,
                    'Углеводы:': 25.0,
                    'кДж:': 1060.0,
                    'Калории:': 250.0,
                    'Вес:': 360.0
                }
            },
           { id: 3,
        uid: 'vwoiej7w20374',
            title: 'Ангус 5 сыра',
            info: 'В этой новинке все сырьёзно: новинке все сырьёзно: новинке все сырьёзно: новинке все сырьёзно:твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
            price: 'от 399.99 Р',
            image: require('../img/AngusChief.png'),
            nutrients: {
                    'Протеин:': 11.0,
                    'Жиры:': 12.0,
                    'Углеводы:': 25.0,
                    'кДж:': 1060.0,
                    'Калории:': 250.0,
                    'Вес:': 360.0
                }
            },
           { id: 4,
        uid: 'vwoi245667vw2034',
            title: 'Ангус 5 сыра',
            info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
            price: 'от 399.99 Р',
            image: require('../img/AngusChief.png'),
            nutrients: {
                    'Протеин:': 11.0,
                    'Жиры:': 12.0,
                    'Углеводы:': 25.0,
                    'кДж:': 1060.0,
                    'Калории:': 250.0,
                    'Вес:': 360.0
                }
            },
           { id: 5,
        uid: 'vwoi2425jvw2034',
            title: 'Ангус 5 сыра',
            info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
            price: 'от 399.99 Р',
            image: require('../img/AngusChief.png'),
            nutrients: {
                    'Протеин:': 11.0,
                    'Жиры:': 12.0,
                    'Углеводы:': 25.0,
                    'кДж:': 1060.0,
                    'Калории:': 250.0,
                    'Вес:': 360.0
                }
            },
    
           { id: 6,
        uid: 'vwoiejeo64222034',
            title: 'Ангус 5 сыра',
            info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
            price: 'от 399.99 Р',
            image: require('../img/AngusChief.png'),
            nutrients: {
                    'Протеин:': 11.0,
                    'Жиры:': 12.0,
                    'Углеводы:': 25.0,
                    'кДж:': 1060.0,
                    'Калории:': 250.0,
                    'Вес:': 360.0
                }
            },
    
    
    ],
        
        
    },


    {
        id: 5,
        header: 'Бургеры из курицы',
        isActive: false,
        menu: [
            
            {id: 1,
            uid: 'vwoi2455jvw2034',
            title: 'Ангус 6 сыра',
            info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
            price: 'от 299.99 Р',
            image: require('../img/AngusChief.png'),
            nutrients: {
                    'Протеин:': 11.0,
                    'Жиры:': 12.0,
                    'Углеводы:': 25.0,
                    'кДж:': 1060.0,
                    'Калории:': 250.0,
                    'Вес:': 360.0
                }
            },
            {id: 2,
            uid: 'vw4446ejeojvw2034',
            title: 'Ангус 6 сыра',
            info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
            price: 'от 399.99 Р',
            image: require('../img/AngusChief.png'),
            nutrients: {
                    'Протеин:': 11.0,
                    'Жиры:': 12.0,
                    'Углеводы:': 25.0,
                    'кДж:': 1060.0,
                    'Калории:': 250.0,
                    'Вес:': 360.0
                }
            },
           { id: 3,
        uid: 'vwoi1133ejeojvw2034',
            title: 'Ангус 6 сыра',
            info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
            price: 'от 399.99 Р',
            image: require('../img/AngusChief.png'),
            nutrients: {
                    'Протеин:': 11.0,
                    'Жиры:': 12.0,
                    'Углеводы:': 25.0,
                    'кДж:': 1060.0,
                    'Калории:': 250.0,
                    'Вес:': 360.0
                }
            },


        ]},
    {
        id: 6,
        header: 'Роллы',
        isActive: false,
        menu: [
            
            {id: 1,
            uid: 'vwo653222034',
            title: 'Ангус 6 сыра',
            info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
            price: 'от 399.99 Р',
            image: require('../img/AngusChief.png'),
            nutrients: {
                    'Протеин:': 11.0,
                    'Жиры:': 12.0,
                    'Углеводы:': 25.0,
                    'кДж:': 1060.0,
                    'Калории:': 250.0,
                    'Вес:': 360.0
                }
            },
            {id: 2,
            uid: '235iejeojvw2034',
            title: 'Ангус 6 сыра',
            info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
            price: 'от 399.99 Р',
            image: require('../img/AngusChief.png'),
            nutrients: {
                    'Протеин:': 11.0,
                    'Жиры:': 12.0,
                    'Углеводы:': 25.0,
                    'кДж:': 1060.0,
                    'Калории:': 250.0,
                    'Вес:': 360.0
                }
            },
           { id: 3,
        uid: 'vwoieje5474ojvw2034',
            title: 'Ангус 6 сыра',
            info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
            price: 'от 399.99 Р',
            image: require('../img/AngusChief.png'),
            nutrients: {
                    'Протеин:': 11.0,
                    'Жиры:': 12.0,
                    'Углеводы:': 25.0,
                    'кДж:': 1060.0,
                    'Калории:': 250.0,
                    'Вес:': 360.0
                }
            },


        ]},
    {
        id: 7,
        header: 'Закуски',
        isActive: false,
        menu: [
            
            {id: 1,
            uid: 'vwoiej524eojvw2034',
            title: 'Ангус 6 сыра',
            info: 'В этой новинке все сырьёзно: твёрдый пармезан,плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
            price: 'от 199.99 Р',
            image: require('../img/AngusChief.png'),
            nutrients: {
                    'Протеин:': 11.0,
                    'Жиры:': 12.0,
                    'Углеводы:': 25.0,
                    'кДж:': 1060.0,
                    'Калории:': 250.0,
                    'Вес:': 360.0
                }
            },
            {id: 2,
            uid: 'vwoiejeo244jvw2034',
            title: 'Ангус 6 сыра',
            info: 'В этой новинке все сырьёзно:  на огне. Это объедение. Это Бургер Кинг!',
            price: 'от 399.99 Р',
            image: require('../img/AngusChief.png'),
            nutrients: {
                    'Протеин:': 11.0,
                    'Жиры:': 12.0,
                    'Углеводы:': 25.0,
                    'кДж:': 1060.0,
                    'Калории:': 250.0,
                    'Вес:': 360.0
                }
            },
           { id: 3,
        uid: 'vwoiejeojvw2034',
            title: 'Ангус 6 сыра',
            info: 'В этой твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
            price: 'от 399.99 Р',
            image: require('../img/AngusChief.png'),
            nutrients: {
                    'Протеин:': 11.0,
                    'Жиры:': 12.0,
                    'Углеводы:': 25.0,
                    'кДж:': 1060.0,
                    'Калории:': 250.0,
                    'Вес:': 360.0
                }
            },


        ]},

       
    ]
 