export default [
    {   id: 1,
    
    },

    {
        
        id: 2,
        
        
    },

    {
        id: 3,
        header: 'Новинки',
        scrollIndex: 3,
        selected: true,
    },
    {
        id: 4,
        title: 'Ангус 4 сыра',
        info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
        price: 'от 399.99 Р',
        image: require('../img/AngusChief.png'),
    },
    {
        id: 5,
        title: 'Ангус 4 сыра',
        info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
        price: 'от 399.99 Р',
        image: require('../img/Angus.webp'),
    },
    {
        id: 6,
        title: 'Ангус 4 сыра',
        info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
        price: 'от 399.99 Р',
        image: require('../img/AngusDouble.webp'),
    },
    
    {
        id: 7,
        title: 'Ангус 4 сыра',
        info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
        price: 'от 399.99 Р',
        image: require('../img/GrandCheeseFreshDouble.webp'),
    },
    {
        id: 8,
        title: 'Ангус 4 сыра',
        info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
        price: 'от 399.99 Р',
        image: require('../img/ItalianoKing.webp'),
    },
    {
        id: 9,
        title: 'Ангус 4 сыра',
        info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
        price: 'от 399.99 Р',
        image: require('../img/ItalianoKingDouble.webp'),
    },
    {
        id: 10,
        header: 'Бургеры из говядины',
        scrollIndex: 8,
        selected: false
    },
    {
        id: 11,
        title: 'Ангус 4 сыра',
        info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
        price: 'от 399.99 Р',
        image: require('../img/Angus.webp'),
    },
    {
        id: 12,
        title: 'Ангус 4 сыра',
        info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
        price: 'от 399.99 Р',
        image: require('../img/AngusDouble.webp'),
    },
    {
        id: 13,
        title: 'Ангус 4 сыра',
        info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
        price: 'от 399.99 Р',
        image: require('../img/GrandCheese.webp'),
    },
    {
        id: 14,
        title: 'Ангус 4 сыра',
        info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
        price: 'от 399.99 Р',
        image: require('../img/GrandCheeseFreshDouble.webp'),
    },
    {
        id: 15,
        title: 'Ангус 4 сыра',
        info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
        price: 'от 399.99 Р',
        image: require('../img/ItalianoKing.webp'),
    },
    {
        id: 16,
        title: 'Ангус 4 сыра',
        info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
        price: 'от 399.99 Р',
        image: require('../img/ItalianoKingDouble.webp'),
    },
    {
        id: 17,
        header: 'Бургеры из курицы',
        scrollIndex: 14,
        selected: false,
    },
    {
        id: 18,
        title: 'Ангус 4 сыра',
        info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
        price: 'от 399.99 Р',
        image: require('../img/GrandCheese.webp'),
    },
    {
        id: 19,
        title: 'Ангус 4 сыра',
        info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
        price: 'от 399.99 Р',
        image: require('../img/GrandCheeseFreshDouble.webp'),
    },
    {
        id: 20,
        title: 'Ангус 4 сыра',
        info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
        price: 'от 399.99 Р',
        image: require('../img/ItalianoKing.webp'),
    },
    {
        id: 21,
        title: 'Ангус 4 сыра',
        info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
        price: 'от 399.99 Р',
        image: require('../img/ItalianoKingDouble.webp'),
    },
    {
        id: 22,
        title: 'Ангус 4 сыра',
        info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
        price: 'от 399.99 Р',
        image: require('../img/ItalianoKingDouble.webp'),
    },
    
]