export default [
    {   id: 1,
    
    },

    {
        
        id: 2,
        
        
    },

    {
        id: 3,
        isActive: true,
        header: 'Новинки',
        menu: [
            
                {id: 1,
                title: 'Ангус Шеф',
                info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
                price: 'от 399.99 Р',
                image: require('../img/AngusChief.png'),
                nutrients: {
                    'Протеин:': 11.0,
                    'Жиры:': 12.0,
                    'Углеводы:': 25.0,
                    'кДж:': 1060.0,
                    'Калории:': 250.0,
                    'Вес:': 360.0
                }
                },
                {id: 2,
                title: 'Ангус 4 сыра',
                info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
                price: 'от 325.99 Р',
                image: require('../img/Angus.webp'),
                    nutrients: {
                    'Протеин:': 11.0,
                    'Жиры:': 12.0,
                    'Углеводы:': 25.0,
                    'кДж:': 1060.0,
                    'Калории:': 250.0,
                    'Вес:': 360.0
                }
            },
               { id: 3,
                title: 'Гранд Чиз',
                info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
                price: 'от 259.99 Р',
                image: require('../img/GrandCheese.webp'),
                    nutrients: {
                    'Протеин:': 11.0,
                    'Жиры:': 12.0,
                    'Углеводы:': 25.0,
                    'кДж:': 1060.0,
                    'Калории:': 250.0,
                    'Вес:': 360.0
                }
            },
        
        
        ],

},
    {
        id: 4,
        header: 'Бургеры из говядины',
        isActive: false,
        menu: [
            
            {id: 1,
            title: 'Итальяно Кинг',
            info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
            price: 'от 425.99 Р',
            image: require('../img/ItalianoKing.webp'),
            nutrients: {
                    'Протеин:': 11.0,
                    'Жиры:': 12.0,
                    'Углеводы:': 25.0,
                    'кДж:': 1060.0,
                    'Калории:': 250.0,
                    'Вес:': 360.0
                }
            },
            {id: 2,
            title: 'Итальяно Кинг Двойной',
            info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
            price: 'от 399.99 Р',
            image: require('../img/ItalianoKingDouble.webp'),
            nutrients: {
                    'Протеин:': 11.0,
                    'Жиры:': 12.0,
                    'Углеводы:': 25.0,
                    'кДж:': 1060.0,
                    'Калории:': 250.0,
                    'Вес:': 360.0
                }
            },
           { id: 3,
            title: 'Ангус 5 сыра',
            info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
            price: 'от 399.99 Р',
            image: require('../img/AngusChief.png'),
            nutrients: {
                    'Протеин:': 11.0,
                    'Жиры:': 12.0,
                    'Углеводы:': 25.0,
                    'кДж:': 1060.0,
                    'Калории:': 250.0,
                    'Вес:': 360.0
                }
            },
           { id: 4,
            title: 'Ангус 5 сыра',
            info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
            price: 'от 399.99 Р',
            image: require('../img/AngusChief.png'),
            nutrients: {
                    'Протеин:': 11.0,
                    'Жиры:': 12.0,
                    'Углеводы:': 25.0,
                    'кДж:': 1060.0,
                    'Калории:': 250.0,
                    'Вес:': 360.0
                }
            },
           { id: 5,
            title: 'Ангус 5 сыра',
            info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
            price: 'от 399.99 Р',
            image: require('../img/AngusChief.png'),
            nutrients: {
                    'Протеин:': 11.0,
                    'Жиры:': 12.0,
                    'Углеводы:': 25.0,
                    'кДж:': 1060.0,
                    'Калории:': 250.0,
                    'Вес:': 360.0
                }
            },
    
           { id: 6,
            title: 'Ангус 5 сыра',
            info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
            price: 'от 399.99 Р',
            image: require('../img/AngusChief.png'),
            nutrients: {
                    'Протеин:': 11.0,
                    'Жиры:': 12.0,
                    'Углеводы:': 25.0,
                    'кДж:': 1060.0,
                    'Калории:': 250.0,
                    'Вес:': 360.0
                }
            },
    
    
    ],
        
        
    },


    {
        id: 5,
        header: 'Бургеры из курицы',
        isActive: false,
        menu: [
            
            {id: 1,
            title: 'Ангус 6 сыра',
            info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
            price: 'от 399.99 Р',
            image: require('../img/AngusChief.png'),
            nutrients: {
                    'Протеин:': 11.0,
                    'Жиры:': 12.0,
                    'Углеводы:': 25.0,
                    'кДж:': 1060.0,
                    'Калории:': 250.0,
                    'Вес:': 360.0
                }
            },
            {id: 2,
            title: 'Ангус 6 сыра',
            info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
            price: 'от 399.99 Р',
            image: require('../img/AngusChief.png'),
            nutrients: {
                    'Протеин:': 11.0,
                    'Жиры:': 12.0,
                    'Углеводы:': 25.0,
                    'кДж:': 1060.0,
                    'Калории:': 250.0,
                    'Вес:': 360.0
                }
            },
           { id: 3,
            title: 'Ангус 6 сыра',
            info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
            price: 'от 399.99 Р',
            image: require('../img/AngusChief.png'),
            nutrients: {
                    'Протеин:': 11.0,
                    'Жиры:': 12.0,
                    'Углеводы:': 25.0,
                    'кДж:': 1060.0,
                    'Калории:': 250.0,
                    'Вес:': 360.0
                }
            },


        ]},
    {
        id: 6,
        header: 'Роллы',
        isActive: false,
        menu: [
            
            {id: 1,
            title: 'Ангус 6 сыра',
            info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
            price: 'от 399.99 Р',
            image: require('../img/AngusChief.png'),
            nutrients: {
                    'Протеин:': 11.0,
                    'Жиры:': 12.0,
                    'Углеводы:': 25.0,
                    'кДж:': 1060.0,
                    'Калории:': 250.0,
                    'Вес:': 360.0
                }
            },
            {id: 2,
            title: 'Ангус 6 сыра',
            info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
            price: 'от 399.99 Р',
            image: require('../img/AngusChief.png'),
            nutrients: {
                    'Протеин:': 11.0,
                    'Жиры:': 12.0,
                    'Углеводы:': 25.0,
                    'кДж:': 1060.0,
                    'Калории:': 250.0,
                    'Вес:': 360.0
                }
            },
           { id: 3,
            title: 'Ангус 6 сыра',
            info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
            price: 'от 399.99 Р',
            image: require('../img/AngusChief.png'),
            nutrients: {
                    'Протеин:': 11.0,
                    'Жиры:': 12.0,
                    'Углеводы:': 25.0,
                    'кДж:': 1060.0,
                    'Калории:': 250.0,
                    'Вес:': 360.0
                }
            },


        ]},
    {
        id: 7,
        header: 'Закуски',
        isActive: false,
        menu: [
            
            {id: 1,
            title: 'Ангус 6 сыра',
            info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
            price: 'от 399.99 Р',
            image: require('../img/AngusChief.png'),
            nutrients: {
                    'Протеин:': 11.0,
                    'Жиры:': 12.0,
                    'Углеводы:': 25.0,
                    'кДж:': 1060.0,
                    'Калории:': 250.0,
                    'Вес:': 360.0
                }
            },
            {id: 2,
            title: 'Ангус 6 сыра',
            info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
            price: 'от 399.99 Р',
            image: require('../img/AngusChief.png'),
            nutrients: {
                    'Протеин:': 11.0,
                    'Жиры:': 12.0,
                    'Углеводы:': 25.0,
                    'кДж:': 1060.0,
                    'Калории:': 250.0,
                    'Вес:': 360.0
                }
            },
           { id: 3,
            title: 'Ангус 6 сыра',
            info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
            price: 'от 399.99 Р',
            image: require('../img/AngusChief.png'),
            nutrients: {
                    'Протеин:': 11.0,
                    'Жиры:': 12.0,
                    'Углеводы:': 25.0,
                    'кДж:': 1060.0,
                    'Калории:': 250.0,
                    'Вес:': 360.0
                }
            },


        ]},

        // {
        //     id: 8,
        //     header: 'Бургеры из говядины',
        //     isActive: false,
        //     menu: [
                
        //         {id: 1,
        //         title: 'Ангус 5 сыра',
        //         info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
        //         price: 'от 399.99 Р',
        //         image: require('../img/AngusChief.png')},
        //         {id: 2,
        //         title: 'Ангус 5 сыра',
        //         info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
        //         price: 'от 399.99 Р',
        //         image: require('../img/AngusChief.png')},
        //        { id: 3,
        //         title: 'Ангус 5 сыра',
        //         info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
        //         price: 'от 399.99 Р',
        //         image: require('../img/AngusChief.png')},
        //        { id: 4,
        //         title: 'Ангус 5 сыра',
        //         info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
        //         price: 'от 399.99 Р',
        //         image: require('../img/AngusChief.png')},
        //        { id: 5,
        //         title: 'Ангус 5 сыра',
        //         info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
        //         price: 'от 399.99 Р',
        //         image: require('../img/AngusChief.png')},
        
        //        { id: 6,
        //         title: 'Ангус 5 сыра',
        //         info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
        //         price: 'от 399.99 Р',
        //         image: require('../img/AngusChief.png')},
        
        
        // ],
        
            
            
        // },


        // {
        //     id: 9,
        //     header: 'Бургеры из говядины',
        //     isActive: false,
        //     menu: [
                
        //         {id: 1,
        //         title: 'Ангус 5 сыра',
        //         info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
        //         price: 'от 399.99 Р',
        //         image: require('../img/AngusChief.png')},
        //         {id: 2,
        //         title: 'Ангус 5 сыра',
        //         info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
        //         price: 'от 399.99 Р',
        //         image: require('../img/AngusChief.png')},
        //        { id: 3,
        //         title: 'Ангус 5 сыра',
        //         info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
        //         price: 'от 399.99 Р',
        //         image: require('../img/AngusChief.png')},
        //        { id: 4,
        //         title: 'Ангус 5 сыра',
        //         info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
        //         price: 'от 399.99 Р',
        //         image: require('../img/AngusChief.png')},
        //        { id: 5,
        //         title: 'Ангус 5 сыра',
        //         info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
        //         price: 'от 399.99 Р',
        //         image: require('../img/AngusChief.png')},
        
        //        { id: 6,
        //         title: 'Ангус 5 сыра',
        //         info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
        //         price: 'от 399.99 Р',
        //         image: require('../img/AngusChief.png')},
        
        
        // ],

        
            
            
        // },
        // {
        //     id: 10,
        //     header: 'Бургеры из говядины',
        //     isActive: false,
        //     menu: [
                
        //         {id: 1,
        //         title: 'Ангус 5 сыра',
        //         info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
        //         price: 'от 399.99 Р',
        //         image: require('../img/AngusChief.png')},
        //         {id: 2,
        //         title: 'Ангус 5 сыра',
        //         info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
        //         price: 'от 399.99 Р',
        //         image: require('../img/AngusChief.png')},
        //        { id: 3,
        //         title: 'Ангус 5 сыра',
        //         info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
        //         price: 'от 399.99 Р',
        //         image: require('../img/AngusChief.png')},
        //        { id: 4,
        //         title: 'Ангус 5 сыра',
        //         info: 'В этой новинке все сырьёзно: твёрдый пармезан, пикантный Блю Чиз, нежная Гауда и плавленный Чеддер объединились с мраморным бифштексом, приготовленным на огне. Это объедение. Это Бургер Кинг!',
        //         price: 'от 399.99 Р',
        //         image: require('../img/AngusChief.png')},
               
        
        
        // ],
            
            
        // },

    ]
 